const governates = [
  {
    "id": 1,
    "name": "الدقهلية"
  },
  {
    "id": 2,
    "name": "البحر الأحمر"
  },
  {
    "id": 3,
    "name": "البحيرة"
  },
  {
    "id": 4,
    "name": "الفيوم"
  },
  {
    "id": 5,
    "name": "الغربية"
  },
  {
    "id": 6,
    "name": "الإسكندرية"
  },
  {
    "id": 7,
    "name": "الإسماعيلية"
  },
  {
    "id": 8,
    "name": "الجيزة"
  },
  {
    "id": 9,
    "name": "المنوفية"
  },
  {
    "id": 10,
    "name": "المنيا"
  },
  {
    "id": 11,
    "name": "القاهرة"
  },
  {
    "id": 12,
    "name": "القليوبية"
  },
  {
    "id": 13,
    "name": "الأقصر"
  },
  {
    "id": 14,
    "name": "الوادي الجديد"
  },
  {
    "id": 15,
    "name": "السويس"
  },
  {
    "id": 16,
    "name": "الشرقية"
  },
  {
    "id": 17,
    "name": "أسوان"
  },
  {
    "id": 18,
    "name": "أسيوط"
  },
  {
    "id": 19,
    "name": "بني سويف"
  },
  {
    "id": 20,
    "name": "بور سعيد"
  },
  {
    "id": 21,
    "name": "دمياط"
  },
  {
    "id": 22,
    "name": "جنوب سيناء"
  },
  {
    "id": 23,
    "name": "كفر الشيخ"
  },
  {
    "id": 24,
    "name": "مطروح"
  },
  {
    "id": 25,
    "name": "قنا"
  },
  {
    "id": 26,
    "name": "شمال سيناء"
  },
  {
    "id": 27,
    "name": "سوهاج"
  }
]

export default governates